export const PorfolioScreen = () => {
  return (
    <>
      <h4 className="mt-12">Портфолио</h4>
      <p className="paragraph">
        Компания <span className="oange">Special Solution</span> занимается
        разработкой передовых решений, способных удовлетворить самые изысканные
        и специфические запросы наших клиентов. Мы сочетаем глубокие знания
        отрасли с инновационным мышлением, чтобы предлагать продукты и услуги,
        выходящие за рамки стандартных предложений.
      </p>
    </>
  );
};
